//JCLPRIN  JOB (KC03HE8),'PRINT EMPMASTI',CLASS=A,MSGCLASS=H
//STEP1     EXEC PGM=IDCAMS
//SYSPRINT  DD  SYSOUT=*
//EMPMASTI  DD  DSN=KC03HE8.EMPMASTI.KSDS,DISP=SHR
//SYSIN     DD  *
  PRINT INFILE(EMPMASTI) CHAR
/*
